<?php
/*
Template Name: about
*/
	get_header();
?>
<main>
    <div class="container">
        <section class="about-me">
            <h1>О себе</h1>
            <p>Человек я с детства очень увлекающийся и живо интересующийся устройством мира, взаимодействием
                сил в нем видимых и невидимых, местом человека среди этих взаимодействий и его способностью
                влиять на этот мир. Страсть к исследованиям привела меня на химфак, и знания химии (в
                специализации биоорганическая химия) явились фундаментом для дальнейшего исследования уже
                психических явлений.</p>
            <p>Расширяющийся познавательный интерес меня привел к изучению истории мировых религий, жизни и
                творчеству мастеров психологии, мистическим духовным практикам, самопознанию, получению второго
                образования (практический психолог). Преподаватели на «отлично» выделяли мое ярко индивидуальное
                целостное видение.</p>
            <p>Приятно наблюдать, как начинают светиться изнутри лица людей, начинающих себя осознавать, какими
                красивыми становятся женщины и какими настоящими становятся мужчины. Также приятно понимать, что
                я со своим опытом работы имею к этому непосредственное отношение.</p>
            <div class="about-me__img">
                <img src="img/about-300x200.jpg" alt="фото">
            </div>

        </section>
    </div>
</main>

<?php get_footer(); ?>